/* Localized versions of Info.plist keys */

CFBundleName = "Creation Date";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Creation Date version 1.2, Copyright 2005 Carte Blanche Conseil.";